/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"About" = "Informations";
"Accessibility" = "Accessibilité";
"Airplane" = "Mode Avion";
"Brightness" = "Luminosité";
"Bluetooth" = "Bluetooth";
"Cellular Usage" = "Utilisation cellulaire";
"Date And Time" = "Date et heure";
"FaceTime" = "FaceTime";
"General" = "Général";
"Hotspot" = "Partage de connexion";
"iCloud" = "iCloud";
"iCloud Storage And Backup" = "iCloud - Stockage et sauvegarde";
"International" = "International";
"Keyboard" = "Clavier";
"Location Services" = "Servicede localisation";
"Mail Contacts and Calendars" = "Mail, Contacts, Calendriers";
"Music" = "Musique";
"MusicEq" = "Égaliseur";
"Music Volume" = "Volume maximun";
"Network" = "Réseau ";
"Nike" = "Nike";
"Notes" = "Notes";
"Notifications" = "Notifications";
"Phone" = "Téléphone";
"Photos" = "Photos";
"Profile" = "Profils";
"Reset" = "Réinitialiser";
"Ringtone" = "Sonnerie";
"Safari" = "Safari";
"Siri" = "Siri";
"Sounds" = "Sons";
"Software Update" = "Mise à jour logicielle";
"Store" = "Store";
"Twitter" = "Twitter";
"Usage" = "Utilisation";
"Video" = "Vidéo";
"VPN" = "VPN";
"Wallpaper" = "";
"Wi"fi = "Réseaux Wi-"fi;
"Hotspot" = "Verrouillage auto.";